complete/buddy_data/奇秀-主播房间-20160912225013-20160912225013800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:50:13]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[154758]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[天庭-妮儿&amp;独懂钢管舞]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[16693]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1841]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[125]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[122]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[四川绵阳2哥]]></vipnickname><vipuserid><![CDATA[1269277563]]></vipuserid><top_name><![CDATA[四川绵阳2哥]]></top_name><top_money><![CDATA[223380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭—猴哥?]]></vipnickname><vipuserid><![CDATA[2347695555]]></vipuserid><top_name><![CDATA[天庭—猴哥?]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝哥喜欢自由自在]]></vipnickname><vipuserid><![CDATA[1273650310]]></vipuserid><top_name><![CDATA[宝哥喜欢自由自在]]></top_name><top_money><![CDATA[8070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-小三儿]]></vipnickname><vipuserid><![CDATA[2416693174]]></vipuserid><top_name><![CDATA[天庭-小三儿]]></top_name><top_money><![CDATA[4950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-阡陌(一哥）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天庭-阡陌(一哥）]]></top_name><top_money><![CDATA[3830]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天庭-心念Q群2382569]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天庭-心念Q群2382569]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小野王朝＆阿青]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小野王朝＆阿青]]></top_name><top_money><![CDATA[2340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盗草人呢]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盗草人呢]]></top_name><top_money><![CDATA[2280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[L E D]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[L E D]]></top_name><top_money><![CDATA[2020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Independent暄]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Independent暄]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嗷嗷爱抽抽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嗷嗷爱抽抽]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夜【微】凉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夜【微】凉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安娜@碧水]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[安娜@碧水]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[再战轮回]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[再战轮回]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 